<?php

return [

    'who_we_are' => 'Кто мы',
    'who_we_are_text' => 'Официальный представитель всемирно известных брендов премиум сегмента купальников, пляжной одежды и спортивной одежды.',
    'who_we_are_text_1' => 'Мы даем возможность брендам выходить на новые рынки, а покупателям открывать для себя новые возможности и расти вместе с нами.',
    'our_benefits' => 'Наши преимущества',

    'our_benefits_text' => 'Мы создали систему работы, которая комфортна и для наших партнеров и для наших клиентов',

    'question_1' => 'Безопасность ',
    'answer_1' => 'Контроль качества, контракт с представителем брендов в РФ, оплата по договору в рублях, полный комплект документов',

    'question_2' => 'Бизнес-процессы',
    'answer_2' => 'Доставка «до двери», таможенное оформление, сертификация всей продукции, сортировка на складе в Москве.',

    'question_3' => 'Маркетинг',
    'answer_3' => 'Коллаборации с инфлюэнсерами, реклама брендов в СМИ, приглашения на профильные выставки, графические материалы и полиграфия',

    'question_4' => 'Персональный подход',
    'answer_4' => 'Персональный менеджмент, постоянный шоу – рум с образцами, консультация по бестселлерам, помощь в составлении заказа',

    'what_people_thoght_about_us' => 'Наши клиенты доверяют нам',
    'testimonials' => 'Отзывы наших клиентов',
    'testimonials_desc' => 'Наша сильная черта – наши клиенты. Мы гордимся тем, что наладили долгосрочные и партнерские отношения с каждым.',

    'few_words_about_us' => 'Покоряйте новые пространства вместе с нами',
    'new_level_of_design' => 'нам важна индивидуальность',

    'make_your_future_with_us' => 'Создавайте будущее вместе с нами!',
    'get_contact' => 'скачать презентацию',

    'download_presentation' => 'скачать презентацию',

    'why_we_are_the_best' => 'Почему мы лучшие',

    'terms_of_cooperation' => 'условия сотрудничества',
    'terms_of_cooperation_text' => 'Сотрудничая с нами вы получаете пакет услуг, которые экономят вам не только средства, но и время.
                                    Наши специалисты обеспечивают всестороннюю поддержку заказа с момента обращения к нам и до фактического
                                    получения заказа торговой точкой.',


];


