<?php

return [

    'read_more' => 'Подробнее',
    'brand' => 'Бренд',
    'website' => 'Веб-сайт',
    'categories' => 'Категория',
    'last_update' => 'Последнее обновление',
    'producing_country' => 'Страна производитель',
    'search' => 'Поиск',
    'related_posts' => 'похожие посты',

    //    contact
    'address' => 'адрес',
    'email' => 'эл. почта',
    'call_us' => 'ТЕЛЕФОН',
    'get_in_touch' => 'обратная связь',
    'name' => 'как вас зовут?',
    'message' => 'сообщение',
    'write_your_message_here' => 'введите ваше сообщение…',
    'send_your_message' => 'отправить сообщение',
    'footer_subscribe' => 'Подпишитесь на нашу рассылку и получайте самые свежие новости об индустрии пляжной, спортивной одежды и купальников. Наши специалисты ведут мониторинг самых важный новостей и создают статьи, которые помогут вашему бизнесу развиваться.',

    'more' => 'Подробнее',
    'brand_footer_up' => 'Для того, чтобы получить подробную информацию – заполните форму для обратной связи. Наш менеджер свяжется с вами и расскажет про условия сотрудничества или проведет консультацию по ассортименту. Если вам нужна информация по нашим ценам – сделайте запрос на прайс лист. Спасибо за то, что выбираете нас!',

//    footer
    'subscribe' => 'подписка',
    'subscribe_button' => 'подписаться',
    'enter_your_email' => 'введите ваш email',
    'info' => 'информация',
    'navigate' => 'меню',

    'search' => 'Поиск',
    'last_posts' => 'последние ПОСТЫ',
    'tags' => 'ТЕГИ',

    'contact_text' => 'Если у вас остались вопросы или вы хотите получить дополнительную информацию, заполните эту форму, и наши специалисты свяжутся с вами в ближайшее время.',

    'see_more' => 'посмотреть еще',
    'close' => 'Закрыть',
    'phone' => 'ТЕЛЕФОН',
    'region' => 'Ваш регион',
    'company' => 'Ваша компания',
    'next_post' => 'следующий ПОСТ',
    'previews_post' => 'ПРЕДЫДУЩИЙ ПОСТ',
    'all' => 'все',
    'next' => 'следующий',
    'previews' => 'ПРЕДЫДУЩИЙ',

];


